
/* Class = "NSMenuItem"; title = " "; ObjectID = "6"; */
"6.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSWindow"; title = "การเชื่อต่อใหม่"; ObjectID = "22"; */
"22.title" = "การเชื่อต่อใหม่";

/* Class = "NSBox"; title = "Box"; ObjectID = "200"; */
"200.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "235"; */
"235.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "236"; */
"236.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "238"; */
"238.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "239"; */
"239.title" = " ";

/* Class = "NSTextFieldCell"; title = "ชื่อผู้ใช้:"; ObjectID = "100008"; */
"100008.title" = "ชื่อผู้ใช้:";

/* Class = "NSTextFieldCell"; title = "รหัสผ่าน:"; ObjectID = "100014"; */
"100014.title" = "รหัสผ่าน:";

/* Class = "NSTextFieldCell"; title = "เซอร์เวอร์:"; ObjectID = "100019"; */
"100019.title" = "เซอร์เวอร์:";

/* Class = "NSButtonCell"; title = "ยกเลิก"; ObjectID = "100020"; */
"100020.title" = "ยกเลิก";

/* Class = "NSTextFieldCell"; title = "พอร์ต:"; ObjectID = "100023"; */
"100023.title" = "พอร์ต:";

/* Class = "NSButtonCell"; title = "เชื่อมต่อ"; ObjectID = "100025"; */
"100025.title" = "เชื่อมต่อ";

/* Class = "NSButtonCell"; title = "เพิ่มเข้า Keychain"; ObjectID = "100128"; */
"100128.title" = "เพิ่มเข้า Keychain";

/* Class = "NSButtonCell"; title = "ล็อกอินแบบนิรนาม"; ObjectID = "100148"; */
"100148.title" = "ล็อกอินแบบนิรนาม";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "100182"; */
"100182.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "ตำแหน่ง:"; ObjectID = "100230"; */
"100230.title" = "ตำแหน่ง:";

/* Class = "NSButtonCell"; title = "ใช้กุญแจสาธารณะในการตรวจสอบสิทธิ์"; ObjectID = "100232"; */
"100232.title" = "ใช้กุญแจสาธารณะในการตรวจสอบสิทธิ์";

/* Class = "NSTextFieldCell"; title = "รูปแบบการเชื่อมต่อ:"; ObjectID = "100240"; */
"100240.title" = "รูปแบบการเชื่อมต่อ:";

/* Class = "NSTextFieldCell"; title = "การเข้ารหัสตัวอักษร:"; ObjectID = "100241"; */
"100241.title" = "การเข้ารหัสตัวอักษร:";

/* Class = "NSTextFieldCell"; title = "More Options"; ObjectID = "100249"; */
"100249.title" = "More Options";
